name: "yolov5_trt"
platform: "tensorrt_plan"
#backend: "tensorrt"
max_batch_size: 1
input [
  {
    name: "images"
    data_type: TYPE_FP32
    dims: [3,640,640]
  }
]
output [
  {
    name: "output0"
    data_type: TYPE_FP32
    dims: [25200,85]
  }
]
